{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|endofphrase|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<|endofphrase|>": 2,
      "<|endoftext|>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "<": 25,
      ">": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "|": 80,
      "¡": 81,
      "¦": 82,
      "©": 83,
      "«": 84,
      "±": 85,
      "³": 86,
      "»": 87,
      "Â": 88,
      "Ã": 89,
      "â": 90,
      "Ċ": 91,
      "č": 92,
      "Ġ": 93,
      "Ģ": 94,
      "ĵ": 95,
      "Ķ": 96,
      "ĺ": 97,
      "Ļ": 98,
      "ľ": 99,
      "Ŀ": 100,
      "he": 101,
      "Ġt": 102,
      "Ġa": 103,
      "Ġs": 104,
      "nd": 105,
      "Ġw": 106,
      "Ġthe": 107,
      "ed": 108,
      "Ġand": 109,
      "Ġto": 110,
      "in": 111,
      "Ġb": 112,
      "čĊ": 113,
      "Ġh": 114,
      "Ġwa": 115,
      "re": 116,
      "Ġf": 117,
      "ou": 118,
      "it": 119,
      "ĠT": 120,
      "Ġl": 121,
      "Ġc": 122,
      "Ġhe": 123,
      "Ġd": 124,
      "er": 125,
      "Ġwas": 126,
      "Ġm": 127,
      "Ġp": 128,
      "om": 129,
      "Ġo": 130,
      "ay": 131,
      "ing": 132,
      "ar": 133,
      "is": 134,
      "ĠThe": 135,
      "il": 136,
      "Ġg": 137,
      "id": 138,
      "ĠS": 139,
      "at": 140,
      "en": 141,
      "Ġsa": 142,
      "Ġn": 143,
      "Ġha": 144,
      "an": 145,
      "im": 146,
      "or": 147,
      "on": 148,
      "Ġit": 149,
      "Ġth": 150,
      "ll": 151,
      "ĠH": 152,
      "le": 153,
      "Ġ\"": 154,
      "et": 155,
      "Ġher": 156,
      "ir": 157,
      "ĠShe": 158,
      "ot": 159,
      "ĠHe": 160,
      "end": 161,
      "Ġin": 162,
      "ver": 163,
      "es": 164,
      "ow": 165,
      "ut": 166,
      "ck": 167,
      "ĠThey": 168,
      "Ġu": 169,
      "ld": 170,
      "Ġsaid": 171,
      "ĠL": 172,
      "Ġy": 173,
      "ex": 174,
      "oo": 175,
      "ig": 176,
      "Ġbe": 177,
      "am": 178,
      "Ġst": 179,
      "Ġr": 180,
      "ily": 181,
      "Ġshe": 182,
      "ce": 183,
      "ĠI": 184,
      "pp": 185,
      "ĠO": 186,
      "ĠčĊ": 187,
      "ith": 188,
      "ĠOn": 189,
      "ke": 190,
      "Ġwith": 191,
      "ve": 192,
      "ked": 193,
      "Ġof": 194,
      "Ġso": 195,
      "ri": 196,
      "Ġon": 197,
      "Ġhis": 198,
      "ft": 199,
      "ĠLily": 200,
      "Ġyou": 201,
      "Ġpl": 202,
      "Ġday": 203,
      "very": 204,
      "nt": 205,
      "ad": 206,
      "ĠB": 207,
      "Ġthat": 208,
      "Ġup": 209,
      "el": 210,
      "st": 211,
      "Ġhad": 212,
      "Ġplay": 213,
      "ext": 214,
      "Ġthey": 215,
      "Ġmom": 216,
      "Ġfor": 217,
      "Ġwe": 218,
      "my": 219,
      "Ġe": 220,
      "ould": 221,
      "'s": 222,
      "un": 223,
      "oft": 224,
      "<|": 225,
      "|>": 226,
      "Ġ<|": 227,
      "endoft": 228,
      "endoftext": 229,
      "ĠM": 230,
      "ent": 231,
      "itt": 232,
      "Ġli": 233,
      "Ġhapp": 234,
      "her": 235,
      "out": 236,
      "ch": 237,
      "Ġwant": 238,
      "Ġsh": 239,
      "ly": 240,
      "ound": 241,
      "ittle": 242,
      "all": 243,
      "ime": 244,
      "Ġdo": 245,
      "Ġlittle": 246,
      "Ġtime": 247,
      "Ġvery": 248,
      "Ġthere": 249,
      "ome": 250,
      "Ġwh": 251,
      "se": 252,
      "ht": 253,
      "Ġk": 254,
      "Ġsm": 255,
      "Ġre": 256,
      "al": 257,
      "ĠA": 258,
      "Ġnot": 259,
      "Ġbig": 260,
      "Ġhappy": 261,
      "ack": 262,
      "riend": 263,
      "Ġas": 264,
      "Ġfriend": 265,
      "Ġbut": 266,
      "Ġsaw": 267,
      "Ġan": 268,
      "ĠIt": 269,
      "Ġne": 270,
      "ra": 271,
      "ĠTim": 272,
      "ĠOne": 273,
      ".\"": 274,
      "ĠJ": 275,
      "ry": 276,
      "Ġis": 277,
      "ved": 278,
      "'t": 279,
      "ide": 280,
      "!\"": 281,
      "ĠOnce": 282,
      "Ġloo": 283,
      "ake": 284,
      "ug": 285,
      "Ġwere": 286,
      "ec": 287,
      "Ġlo": 288,
      "ore": 289,
      "Ġbo": 290,
      "irl": 291,
      "Ġupon": 292,
      "Ġhim": 293,
      "Ġtoo": 294,
      "Ġgirl": 295,
      "Ġse": 296,
      "Ġgo": 297,
      "Ġj": 298,
      "ard": 299,
      "Ġwanted": 300,
      "Ġout": 301,
      "ill": 302,
      "Ġsmil": 303,
      "fu": 304,
      "hen": 305,
      "way": 306,
      "Ġcould": 307,
      "Ġsp": 308,
      "ind": 309,
      "Ġat": 310,
      "ur": 311,
      "Ġthem": 312,
      "Ġex": 313,
      "ain": 314,
      "Ġare": 315,
      "Ġdid": 316,
      "round": 317,
      "Ġtheir": 318,
      "Ġwent": 319,
      "hed": 320,
      "art": 321,
      "ĠTom": 322,
      "ĠBen": 323,
      "ic": 324,
      "rom": 325,
      "Ġnam": 326,
      "lp": 327,
      "hing": 328,
      "Ġcan": 329,
      "Ġhave": 330,
      "Ġhelp": 331,
      "ful": 332,
      "?\"": 333,
      "ter": 334,
      "ĠW": 335,
      "Ġfriends": 336,
      "ight": 337,
      "Ġall": 338,
      "um": 339,
      "Ġkn": 340,
      "ood": 341,
      "one": 342,
      "Ġback": 343,
      "ark": 344,
      "ĠTimmy": 345,
      "ĠBut": 346,
      "Ġcl": 347,
      "Ġsmiled": 348,
      "Ġnamed": 349,
      "Ġca": 350,
      "Ġfun": 351,
      "oug": 352,
      "âĢ": 353,
      "Ġasked": 354,
      "Ġno": 355,
      "Ġloved": 356,
      "elt": 357,
      "Ġle": 358,
      "op": 359,
      "Ġsc": 360,
      "ick": 361,
      "Ġfelt": 362,
      "Ġaround": 363,
      "Ġlooked": 364,
      "side": 365,
      "Ġal": 366,
      "You": 367,
      "ame": 368,
      "get": 369,
      "omet": 370,
      "Ġfe": 371,
      "Ġboy": 372,
      "Ġman": 373,
      "Ġbir": 374,
      "Ġtoy": 375,
      "ure": 376,
      "Ġsee": 377,
      "Ġme": 378,
      "Ġlike": 379,
      "Ġro": 380,
      "Ġstart": 381,
      "Ġbr": 382,
      "Ġwould": 383,
      "Ġsome": 384,
      "dd": 385,
      "as": 386,
      "ice": 387,
      "Ġbird": 388,
      "Ġsay": 389,
      "ong": 390,
      "Ġsomet": 391,
      "gether": 392,
      "Ġwor": 393,
      "king": 394,
      "ree": 395,
      "Ġag": 396,
      "Ġwhat": 397,
      "ings": 398,
      "ie": 399,
      "own": 400,
      "ade": 401,
      "Ġstarted": 402,
      ",\"": 403,
      "Ġfa": 404,
      "Ġtogether": 405,
      "ag": 406,
      "ared": 407,
      "Ġaway": 408,
      "ited": 409,
      "Ġsomething": 410,
      "Ġmake": 411,
      "Ġran": 412,
      "oud": 413,
      "Ġexc": 414,
      "Ġpark": 415,
      "ĠF": 416,
      "Ġco": 417,
      "Ġmade": 418,
      "ble": 419,
      "Ġsad": 420,
      "Ġot": 421,
      "Ġcar": 422,
      "Ġfrom": 423,
      "Ġnew": 424,
      "Ġwhen": 425,
      "pped": 426,
      "ĠE": 427,
      "ell": 428,
      "hat": 429,
      "Ġla": 430,
      "Ġpr": 431,
      "Ġother": 432,
      "Ġthen": 433,
      "Ġhome": 434,
      "Ġmu": 435,
      "ĠMom": 436,
      "Ġput": 437,
      "Ġagain": 438,
      "pl": 439,
      "ĠYou": 440,
      "Ġfound": 441,
      "if": 442,
      "ĠSu": 443,
      "Ġwho": 444,
      "Ġfl": 445,
      "Ġwal": 446,
      "est": 447,
      "ought": 448,
      "ally": 449,
      "ep": 450,
      "ss": 451,
      "Ġdec": 452,
      "Ġhug": 453,
      "qu": 454,
      "ook": 455,
      "Ġplaying": 456,
      "Ġexcited": 457,
      "ried": 458,
      "Ġget": 459,
      "Ġgood": 460,
      "ĠD": 461,
      "Ġch": 462,
      "Ġsw": 463,
      "ach": 464,
      "ous": 465,
      "ro": 466,
      "Ġthings": 467,
      "Ġv": 468,
      "Ġsays": 469,
      "Ġgot": 470,
      "ny": 471,
      "uck": 472,
      "Ġcame": 473,
      "Ġdecid": 474,
      "Ġdog": 475,
      "Ġdecided": 476,
      "Ġevery": 477,
      "Ġbl": 478,
      "ust": 479,
      "Ġliked": 480,
      "Ġbec": 481,
      "Ġdown": 482,
      "Ġone": 483,
      "Ġscared": 484,
      "Ġcare": 485,
      "ouse": 486,
      "Ġthan": 487,
      "Ġfind": 488,
      "Ġfeel": 489,
      "ara": 490,
      "Ġtree": 491,
      "Ġab": 492,
      "Ġdad": 493,
      "Ġyour": 494,
      "Ġpo": 495,
      "ways": 496,
      "ĠSo": 497,
      "Ġta": 498,
      "ĠSam": 499,
      "ĠJo": 500,
      "ave": 501,
      "Ġbu": 502,
      "ĠMa": 503,
      "ist": 504,
      "Ġalways": 505,
      "bb": 506,
      "ant": 507,
      "Ġdidn": 508,
      "Ġabout": 509,
      "nder": 510,
      "our": 511,
      "ite": 512,
      "Ġke": 513,
      "Ġlot": 514,
      "Ġthought": 515,
      "Ġtook": 516,
      "Ġkne": 517,
      "ĠSara": 518,
      "Ġgra": 519,
      "Ġmy": 520,
      "ĠWhen": 521,
      "Ġlook": 522,
      "Ġold": 523,
      "Ġint": 524,
      "ned": 525,
      "ers": 526,
      "fe": 527,
      "are": 528,
      "na": 529,
      "ĠMax": 530,
      "ched": 531,
      "ise": 532,
      "Ġoutside": 533,
      "ess": 534,
      "dden": 535,
      "Ġlaug": 536,
      "eci": 537,
      "Ġho": 538,
      "Ġmommy": 539,
      "ened": 540,
      "ged": 541,
      "ĠAn": 542,
      "Ġball": 543,
      "Ġtoys": 544,
      "Ġtake": 545,
      "ĠHer": 546,
      "Ġknow": 547,
      "ddenly": 548,
      "Ġwill": 549,
      "Ġlear": 550,
      "Ġmore": 551,
      "Ġpu": 552,
      "ecial": 553,
      "Ġspecial": 554,
      "Ġknew": 555,
      "Ġpe": 556,
      "ret": 557,
      "ĠJack": 558,
      "reat": 559,
      "Ġany": 560,
      "fter": 561,
      "Ġsun": 562,
      "ma": 563,
      "Ġtr": 564,
      "Ġcat": 565,
      "ive": 566,
      "ap": 567,
      "Ġhow": 568,
      "ia": 569,
      "Ġtw": 570,
      "ge": 571,
      "ĠAnna": 572,
      "ven": 573,
      "Ġshow": 574,
      "ob": 575,
      "Ġmo": 576,
      "Ġsk": 577,
      "Ġmuch": 578,
      "ish": 579,
      "Ġinto": 580,
      "Ġen": 581,
      "au": 582,
      "ĠEvery": 583,
      "Ġcouldn": 584,
      "ĠSuddenly": 585,
      "Ġtold": 586,
      "Ġqu": 587,
      "Ġexpl": 588,
      "Ġclo": 589,
      "Ġif": 590,
      "Ġhand": 591,
      "Ġsl": 592,
      "Ġsor": 593,
      "Ġop": 594,
      "ank": 595,
      "Ġhouse": 596,
      "Ġnever": 597,
      "Ġproud": 598,
      "Ġinside": 599,
      "other": 600,
      "Ġheard": 601,
      "Ġgave": 602,
      "Ġover": 603,
      "ĠâĢ": 604,
      "Ġthis": 605,
      "Ġor": 606,
      "Ġrun": 607,
      "Ġstr": 608,
      "ty": 609,
      "Ġpick": 610,
      "Ġroom": 611,
      "Ġtried": 612,
      "ĠFrom": 613,
      "dy": 614,
      "ĠHis": 615,
      "ink": 616,
      "Ġwater": 617,
      "uc": 618,
      "here": 619,
      "Ġplayed": 620,
      "ion": 621,
      "Ġfo": 622,
      "ause": 623,
      "Ġsmall": 624,
      "ĠâĢľ": 625,
      "ate": 626,
      "âĢĿ": 627,
      "Ġsorry": 628,
      "ace": 629,
      "Ġjust": 630,
      "etter": 631,
      "Ġwat": 632,
      "ump": 633,
      "Ġeat": 634,
      "sed": 635,
      "ough": 636,
      "Ġhugged": 637,
      "oth": 638,
      "Ġneed": 639,
      "ile": 640,
      "Ġcom": 641,
      "Ġbecause": 642,
      "'m": 643,
      "ĠThen": 644,
      "iz": 645,
      "Ġcall": 646,
      "Ġlong": 647,
      "ving": 648,
      "by": 649,
      "Ġbox": 650,
      "Ġtry": 651,
      "ĠMia": 652,
      "ild": 653,
      "sel": 654,
      "ort": 655,
      "Ġpret": 656,
      "lly": 657,
      "Ġmany": 658,
      "Ġnice": 659,
      "ue": 660,
      "Ġoff": 661,
      "Ġeach": 662,
      "ĠAnd": 663,
      "Ġbear": 664,
      "ĠC": 665,
      "hn": 666,
      "Ġbea": 667,
      "ine": 668,
      "imal": 669,
      "Ġunt": 670,
      "Ġanimal": 671,
      "Yes": 672,
      "ning": 673,
      "ear": 674,
      "ĠJohn": 675,
      "Ġad": 676,
      "Ġflow": 677,
      "Ġuntil": 678,
      "Ġthanked": 679,
      "Ġbetter": 680,
      "Ġlaughed": 681,
      "ĠWe": 682,
      "pt": 683,
      "em": 684,
      "Ġdon": 685,
      "ady": 686,
      "vent": 687,
      "gry": 688,
      "Ġbest": 689,
      "urt": 690,
      "Ġlearned": 691,
      "Ġend": 692,
      "ak": 693,
      "oy": 694,
      "Ġeven": 695,
      "Ġbeaut": 696,
      "Ġim": 697,
      "Ġkind": 698,
      "ber": 699,
      "Ġby": 700,
      "Ġgr": 701,
      "Ġgard": 702,
      "Ġgarden": 703,
      "Ġdre": 704,
      "Ġsky": 705,
      "self": 706,
      "Ġfi": 707,
      "Ġcu": 708,
      "lew": 709,
      "urp": 710,
      "sh": 711,
      "Ġbra": 712,
      "iny": 713,
      "Th": 714,
      "Ġra": 715,
      "Ġcareful": 716,
      "ĠAs": 717,
      "Ġcle": 718,
      "Ġway": 719,
      "Ġfast": 720,
      "Ġlots": 721,
      "Ġlived": 722,
      "Ġlove": 723,
      "Ġbeauti": 724,
      "and": 725,
      "Ġbeautiful": 726,
      "Ġsn": 727,
      "ucy": 728,
      "ĠLucy": 729,
      "Ġgl": 730,
      "ct": 731,
      "Ġche": 732,
      "ĠP": 733,
      "Ġcalled": 734,
      "Ġstill": 735,
      "ves": 736,
      "Ġtwo": 737,
      "Ġjump": 738,
      "Ġcome": 739,
      "ane": 740,
      "Ġwo": 741,
      "ase": 742,
      "ĠBob": 743,
      "Ġhard": 744,
      "Ġboth": 745,
      "ect": 746,
      "igh": 747,
      "Ġfam": 748,
      "Ġloud": 749,
      "Ġar": 750,
      "Ġstay": 751,
      "It": 752,
      "Ġrem": 753,
      "eet": 754,
      "hes": 755,
      "Ġlet": 756,
      "Ġlist": 757,
      "âĢĻ": 758,
      "Ġcol": 759,
      "Let": 760,
      "Ġits": 761,
      "Ġow": 762,
      "Ġunder": 763,
      "Ġbrave": 764,
      "ĠAfter": 765,
      "Ġflew": 766,
      "Ġanimals": 767,
      "Ġdan": 768,
      "Ġhurt": 769,
      "Ġsafe": 770,
      "ool": 771,
      "Ġfly": 772,
      "ople": 773,
      "ied": 774,
      "Ġtow": 775,
      "Ġwalked": 776,
      "ies": 777,
      "Ġfin": 778,
      "urpr": 779,
      "Ġsu": 780,
      "ĠG": 781,
      "Ġimp": 782,
      "Ġsurpr": 783,
      "Ġsoon": 784,
      "Ġbad": 785,
      "Ġexplore": 786,
      "What": 787,
      "Ġgoing": 788,
      "kay": 789,
      "Ġred": 790,
      "Ġdoll": 791,
      "Ġstor": 792,
      "Ġpeople": 793,
      "fore": 794,
      "dded": 795,
      "ock": 796,
      "ished": 797,
      "Ġsto": 798,
      "Ġfamily": 799,
      "ummy": 800,
      "Ġkept": 801,
      "led": 802,
      "ised": 803,
      "Ġcon": 804,
      "Ġbook": 805,
      "Ġpic": 806,
      "ip": 807,
      "Ġshould": 808,
      "Ġground": 809,
      "Ġfore": 810,
      "No": 811,
      "Ġcry": 812,
      "be": 813,
      "Ġdra": 814,
      "ary": 815,
      "Ġnow": 816,
      "illy": 817,
      "iced": 818,
      "Ġangry": 819,
      "Ġshiny": 820,
      "Ġadvent": 821,
      "Ġdoor": 822,
      "Ġbefore": 823,
      "ĠR": 824,
      "Ġey": 825,
      "Ġopened": 826,
      "Ġwind": 827,
      "ĠMommy": 828,
      "Ġshare": 829,
      "Ġkeep": 830,
      "Ġfeeling": 831,
      "Ġwhile": 832,
      "Ġrepl": 833,
      "Ġwalking": 834,
      "Ġtur": 835,
      "Ġfar": 836,
      "Ġnodded": 837,
      "Ġwar": 838,
      "thing": 839,
      "Ġpretty": 840,
      "That": 841,
      "ff": 842,
      "Ġfr": 843,
      "Ġrock": 844,
      "Ġide": 845,
      "Ġpicked": 846,
      "Ġclean": 847,
      "ger": 848,
      "Ġnoise": 849,
      "ĠDad": 850,
      "th": 851,
      "Ġstopped": 852,
      "Ġnoticed": 853,
      "Ġwr": 854,
      "Ġclos": 855,
      "ture": 856,
      "Ġthr": 857,
      "ner": 858,
      "Ġreal": 859,
      "ting": 860,
      "Ġreplied": 861,
      "joy": 862,
      "Ġvo": 863,
      "imb": 864,
      "Ġtre": 865,
      "Ġun": 866,
      "Ġidea": 867,
      "Ġbed": 868,
      "Ġclimb": 869,
      "Ġnext": 870,
      "age": 871,
      "Ġlooking": 872,
      "Ġjo": 873,
      "ious": 874,
      "Ġadventure": 875,
      "Ġcolor": 876,
      "ĠN": 877,
      "Thank": 878,
      "Ġtruck": 879,
      "bbit": 880,
      "Ġdis": 881,
      "Ġgreat": 882,
      "ember": 883,
      "Ġquick": 884,
      "Ġeyes": 885,
      "les": 886,
      "ĠSue": 887,
      "Ġwait": 888,
      "Ġdel": 889,
      "Ġma": 890,
      "maz": 891,
      "Ġamaz": 892,
      "Ġsmile": 893,
      "Ġenjoy": 894,
      "gan": 895,
      "ĠJane": 896,
      "Ġpicture": 897,
      "Ġte": 898,
      "oon": 899,
      "ted": 900,
      "Ġwalk": 901,
      "Ġrabbit": 902,
      "Ġwonder": 903,
      "Ġremember": 904,
      "Ġapp": 905,
      "ught": 906,
      "Ġfish": 907,
      "Ġever": 908,
      "Ġhands": 909,
      "Ġyear": 910,
      "Ġafter": 911,
      "Ġmor": 912,
      "Ġbeing": 913,
      "Ġdif": 914,
      "Ġpain": 915,
      "irst": 916,
      "Ġright": 917,
      "ange": 918,
      "Ġgive": 919,
      "Ġfood": 920,
      "Ġwatch": 921,
      "Ġvoice": 922,
      "ĠSp": 923,
      "so": 924,
      "Ġquickly": 925,
      "Ġblue": 926,
      "ac": 927,
      "Ġwork": 928,
      "Ġforest": 929,
      "able": 930,
      "Ġshout": 931,
      "Ġalso": 932,
      "Ġstrong": 933,
      "Ġcloser": 934,
      "kes": 935,
      "Ġac": 936,
      "Ġgre": 937,
      "Ġyell": 938,
      "Ġbeen": 939,
      "llow": 940,
      "Ġnear": 941,
      "Ġrain": 942,
      "aybe": 943,
      "isy": 944,
      "Ġlisten": 945,
      "Ġflowers": 946,
      "Ġimport": 947,
      "ized": 948,
      "Ġthink": 949,
      "Ġcuri": 950,
      "Ġtra": 951,
      "Ġbro": 952,
      "Ġshowed": 953,
      "Ġthree": 954,
      "Ġde": 955,
      "Ġhas": 956,
      "Ġbecame": 957,
      "bbed": 958,
      "Ġwatched": 959,
      "Ġhigh": 960,
      "ream": 961,
      "Ġuse": 962,
      "Ġru": 963,
      "bye": 964,
      "Ġus": 965,
      "ng": 966,
      "Ġeveryone": 967,
      "Ġtal": 968,
      "Ġokay": 969,
      "Ġgi": 970,
      "Ġimportant": 971,
      "day": 972,
      "Ġsound": 973,
      "Ġhead": 974,
      "Ġtou": 975,
      "Ġcurious": 976,
      "ered": 977,
      "Ġbright": 978,
      "Ġstick": 979,
      "Ġplace": 980,
      "Ġsure": 981,
      "ĠJoe": 982,
      "Ġface": 983,
      "Ġcr": 984,
      "Ġfollow": 985,
      "Ġsqu": 986,
      "Ġslide": 987,
      "fere": 988,
      "Ġwhere": 989,
      "lease": 990,
      "olly": 991,
      "Ġmag": 992,
      "Ġmum": 993,
      "Ġdiffere": 994,
      "Ġbel": 995,
      "ired": 996,
      "Look": 997,
      "ila": 998,
      "Ġask": 999,
      "ĠSpot": 1000,
      "Ġchild": 1001,
      "Ġmean": 1002,
      "Ġcont": 1003,
      "Ġgoodbye": 1004,
      "We": 1005,
      "ĠSarah": 1006,
      "Can": 1007,
      "Ġhere": 1008,
      "Ġfirst": 1009,
      "leep": 1010,
      "Ġboat": 1011,
      "Ġam": 1012,
      "Ġper": 1013,
      "Ġbit": 1014,
      "ĠTh": 1015,
      "Ġwarm": 1016,
      "ull": 1017,
      "Ġdress": 1018,
      "Ġstore": 1019,
      "Ġnight": 1020,
      "Ġdifferent": 1021,
      "ached": 1022,
      "itc": 1023,
      "ĠLila": 1024,
      "more": 1025,
      "Ġanymore": 1026,
      "Ġopen": 1027,
      "aisy": 1028,
      "Ġgame": 1029,
      "Ġstory": 1030,
      "Ġhop": 1031,
      "Ġforg": 1032,
      "Ġworld": 1033,
      "Ġsweet": 1034,
      "ĠIn": 1035,
      "Ġbeh": 1036,
      "Ġjumped": 1037,
      "co": 1038,
      "ount": 1039,
      "Ġblock": 1040,
      "Ġfire": 1041,
      "ndma": 1042,
      "Ġbutter": 1043,
      "Ġz": 1044,
      "imes": 1045,
      "Ġrest": 1046,
      "Ġbegan": 1047,
      "Ġreally": 1048,
      "Ġhelped": 1049,
      "Ġpat": 1050,
      "Ġthrough": 1051,
      "Mom": 1052,
      "zy": 1053,
      "Ġtell": 1054,
      "ster": 1055,
      "Ġfav": 1056,
      "Ġdraw": 1057,
      "Ġhappened": 1058,
      "Ġfell": 1059,
      "Ġgrabbed": 1060,
      "Ġlea": 1061,
      "Ġour": 1062,
      "Ġmon": 1063,
      "arent": 1064,
      "ey": 1065,
      "ppy": 1066,
      "Ġbrother": 1067,
      "Ġcook": 1068,
      "Ġonly": 1069,
      "Ġpull": 1070,
      "Ġglad": 1071,
      "ĠSally": 1072,
      "Ġsand": 1073,
      "unny": 1074,
      "ĠDaisy": 1075,
      "ĠEveryone": 1076,
      "Ġflower": 1077,
      "Ġlady": 1078,
      "Ġflo": 1079,
      "Ġthing": 1080,
      "Ġseen": 1081,
      "'re": 1082,
      "ul": 1083,
      "Ġparent": 1084,
      "Ġcake": 1085,
      "Ġshouted": 1086,
      "us": 1087,
      "Ġmagic": 1088,
      "Ġgrass": 1089,
      "Ġbirds": 1090,
      "Ġname": 1091,
      "Ġkitc": 1092,
      "Ġkitchen": 1093,
      "ast": 1094,
      "uff": 1095,
      "Ġtired": 1096,
      "Ġhopped": 1097,
      "ĠLet": 1098,
      "Ġready": 1099,
      "Ġreached": 1100,
      "Ġsoft": 1101,
      "ient": 1102,
      "ĠThat": 1103,
      "Ġkid": 1104,
      "Ġhaving": 1105,
      "ass": 1106,
      "ater": 1107,
      "Ġtast": 1108,
      "ĠMolly": 1109,
      "Ġpond": 1110,
      "Ġfill": 1111,
      "Ġdone": 1112,
      "Ġfro": 1113,
      "Ġdin": 1114,
      "Ġdoes": 1115,
      "Ġyears": 1116,
      "Ġworry": 1117,
      "Ġmouse": 1118,
      "ars": 1119,
      "iss": 1120,
      "ather": 1121,
      "ins": 1122,
      "fully": 1123,
      "hy": 1124,
      "Ġstop": 1125,
      "ĠEm": 1126,
      "ued": 1127,
      "where": 1128,
      "Ġwaved": 1129,
      "Ġwhy": 1130,
      "Ġsees": 1131,
      "Ġrealized": 1132,
      "!âĢĿ": 1133,
      "Ġdr": 1134,
      "Ġcoming": 1135,
      "air": 1136,
      "Ġsing": 1137,
      "Ġhimself": 1138,
      "Ġyummy": 1139,
      "Ġless": 1140,
      "ĠFin": 1141,
      "mer": 1142,
      "ely": 1143,
      "Ġate": 1144,
      "Don": 1145,
      "Wow": 1146,
      "Ġwood": 1147,
      "Ġparents": 1148,
      "Ġbehind": 1149,
      "Ġcut": 1150,
      "\".": 1151,
      "ken": 1152,
      "Ġbre": 1153,
      "Ġsurprise": 1154,
      "Ġprin": 1155,
      "ards": 1156,
      "Ġswim": 1157,
      "Ġste": 1158,
      "Ġfunny": 1159,
      "Ġrunning": 1160,
      "ĠK": 1161,
      "Ġbutterf": 1162,
      "Ġcreat": 1163,
      "Ġyellow": 1164,
      "Ġworked": 1165,
      "Ġ-": 1166,
      "Ġsmell": 1167,
      "Ġfavor": 1168,
      "Ġdark": 1169,
      "ĠTommy": 1170,
      "Ġunderst": 1171,
      "Ġbag": 1172,
      "Ġfix": 1173,
      "Ġset": 1174,
      "eddy": 1175,
      "Ġgreen": 1176,
      "Ġbunny": 1177,
      "Ġfavorite": 1178,
      "Ġlight": 1179,
      "Ġlooks": 1180,
      "Ġhappily": 1181,
      "Ġba": 1182,
      "ĠCan": 1183,
      "Ġdelic": 1184,
      "Ġmaking": 1185,
      "Ġused": 1186,
      "Ġperf": 1187,
      "ĠJim": 1188,
      "Ġdro": 1189,
      "oney": 1190,
      "Ġmess": 1191,
      "Ġpap": 1192,
      "Ġcold": 1193,
      "ĠDo": 1194,
      "Ġcatch": 1195,
      "Ġtrees": 1196,
      "Ġfrog": 1197,
      "Ġpart": 1198,
      "ĠAt": 1199,
      "Ġmove": 1200,
      "Ġanother": 1201,
      "Ġpre": 1202,
      "Ġblocks": 1203,
      "Ġremembered": 1204,
      "Ġtouch": 1205,
      "Ġlearn": 1206,
      "Ġkids": 1207,
      "Ġtri": 1208,
      ".âĢĿ": 1209,
      "Ġlion": 1210,
      "Ġslow": 1211,
      "Ġduck": 1212,
      "ation": 1213,
      "ign": 1214,
      "Ġenjoyed": 1215,
      "Ġcontin": 1216,
      "Ġcried": 1217,
      "Ġprom": 1218,
      "Ġbuy": 1219,
      "Ġdri": 1220,
      "ĠBenny": 1221,
      "Ġfull": 1222,
      "Ġarri": 1223,
      "Ġtop": 1224,
      "Ġbug": 1225,
      "Ġhat": 1226,
      "Ġcarefully": 1227,
      "Ġbuild": 1228,
      "Ġhole": 1229,
      "Ġbat": 1230,
      "Ġspot": 1231,
      "Ġdoing": 1232,
      "Ġsleep": 1233,
      "reed": 1234,
      "Ġherself": 1235,
      "Ġswing": 1236,
      "Ġtall": 1237,
      "rel": 1238,
      "Ġwrong": 1239,
      "Ġanything": 1240,
      "Ġpretend": 1241,
      "ĠGra": 1242,
      "ĠThere": 1243,
      "ren": 1244,
      "aring": 1245,
      "bo": 1246,
      "Ġhid": 1247,
      "Ġdream": 1248,
      "Ġcool": 1249,
      "ĠJill": 1250,
      "akes": 1251,
      "Ġsat": 1252,
      "Ġhair": 1253,
      "Ġlost": 1254,
      "Hell": 1255,
      "ike": 1256,
      "Ġread": 1257,
      "Hello": 1258,
      "Ġleft": 1259,
      "Ġbus": 1260,
      "iver": 1261,
      "Ġneeded": 1262,
      "'ll": 1263,
      "Ġsurprised": 1264,
      "Ġwonderful": 1265,
      "Ġfriendly": 1266,
      "Ġcontinued": 1267,
      "Ġbow": 1268,
      "ĠNow": 1269,
      "Ġarrived": 1270,
      "Ġwished": 1271,
      "Ġsho": 1272,
      "Ġbutterfly": 1273,
      "Ġcars": 1274,
      "Ġfinished": 1275,
      "Ġlesson": 1276,
      "ield": 1277,
      "ĠFinally": 1278,
      "Ġhill": 1279,
      "uffy": 1280,
      "Ġcra": 1281,
      "Ġrel": 1282,
      "Ġheld": 1283,
      "Ġair": 1284,
      "ĠBilly": 1285,
      "Ġhold": 1286,
      "Ġfloor": 1287,
      "Ġlaugh": 1288,
      "room": 1289,
      "ĠJen": 1290,
      "Ġfilled": 1291,
      "ens": 1292,
      "Ġfair": 1293,
      "Ġthank": 1294,
      "Ġfox": 1295,
      "Ġmother": 1296,
      "Ġwindow": 1297,
      "Ġchildren": 1298,
      "aught": 1299,
      "Ġcast": 1300,
      "ined": 1301,
      "asure": 1302,
      "Ġfollowed": 1303,
      "Ġpaper": 1304,
      "Ġtable": 1305,
      "Ġballoon": 1306,
      "Ġmat": 1307,
      "av": 1308,
      "ĠAmy": 1309,
      "Ġenough": 1310,
      "Ġturn": 1311,
      "Ġmoment": 1312,
      "ash": 1313,
      "Ġsnow": 1314,
      "Ġtight": 1315,
      "Ġhun": 1316,
      "ross": 1317,
      "Ġable": 1318,
      "Ġagreed": 1319,
      "Ġpoin": 1320,
      "Ġown": 1321,
      "Ġgent": 1322,
      "Ġmorning": 1323,
      "ĠThis": 1324,
      "Ġplease": 1325,
      "Ġsomeone": 1326,
      "Ġdelicious": 1327,
      "ĠTo": 1328,
      "cess": 1329,
      "Ġice": 1330,
      "Ġyes": 1331,
      "Ġgetting": 1332,
      "Ġtrying": 1333,
      "Ġforgot": 1334,
      "Ġmar": 1335,
      "ĠFl": 1336,
      "Ġamazing": 1337,
      "ds": 1338,
      "Ġtail": 1339,
      "ama": 1340,
      "Ġclose": 1341,
      "Ġgone": 1342,
      "Ġdinner": 1343,
      "sp": 1344,
      "Ġhear": 1345,
      "Ġmight": 1346,
      "ich": 1347,
      "Ġdir": 1348,
      "Ġscary": 1349,
      "Ġbrought": 1350,
      "gon": 1351,
      "Ġvis": 1352,
      "Ġdanc": 1353,
      "Ġbooks": 1354,
      "Ġcand": 1355,
      "ask": 1356,
      "Ġstrange": 1357,
      "ee": 1358,
      "Ġel": 1359,
      "app": 1360,
      "Ġfew": 1361,
      "Ġwoods": 1362,
      "Ġunderstand": 1363,
      "Ġarm": 1364,
      "Ġpaint": 1365,
      "orn": 1366,
      "Ġbroken": 1367,
      "Ġperfect": 1368,
      "Ġwhite": 1369,
      "ĠWhat": 1370,
      "Ġcolors": 1371,
      "Ġsong": 1372,
      "Ġwall": 1373,
      "Ġhot": 1374,
      "Ġcount": 1375,
      "oring": 1376,
      "icy": 1377,
      "Ġothers": 1378,
      "Ġbeach": 1379,
      "Ġlikes": 1380,
      "Ġfinally": 1381,
      "Ġpet": 1382,
      "eter": 1383,
      "irrel": 1384,
      "ower": 1385,
      "Ġcastle": 1386,
      "shed": 1387,
      "ance": 1388,
      "Ġsec": 1389,
      "Ġclot": 1390,
      "Ġdeep": 1391,
      "Ġelse": 1392,
      "Ġmet": 1393,
      "Ġsquirrel": 1394,
      "Ġleaves": 1395,
      "amp": 1396,
      "Ġclothes": 1397,
      "ph": 1398,
      "oup": 1399,
      "Ġturned": 1400,
      "Ġmus": 1401,
      "Ġstayed": 1402,
      "ons": 1403,
      "Ġcloud": 1404,
      "ctor": 1405,
      "os": 1406,
      "Ġroll": 1407,
      "der": 1408,
      "Ġfur": 1409,
      "Ġsail": 1410,
      "Ġjoy": 1411,
      "Ġpictures": 1412,
      "Ġwasn": 1413,
      "Ġsear": 1414,
      "Ġspark": 1415,
      "Ġeverything": 1416,
      "Ġamazed": 1417,
      "Ġgu": 1418,
      "Ġspl": 1419,
      "Ġsometimes": 1420,
      "Ġgrandma": 1421,
      "This": 1422,
      "ling": 1423,
      "Ġpink": 1424,
      "Ġmoral": 1425,
      "key": 1426,
      "Ġalone": 1427,
      "Ġflying": 1428,
      "Ġtalk": 1429,
      "Ġdaddy": 1430,
      "ated": 1431,
      "cket": 1432,
      "Ġride": 1433,
      "Ġpuppy": 1434,
      "Ġwet": 1435,
      "Ġgrow": 1436,
      "Ġclimbed": 1437,
      "Ġfight": 1438,
      "Ġcomp": 1439,
      "Oh": 1440,
      "red": 1441,
      "Ġpen": 1442,
      "Ġseem": 1443,
      "Ġhungry": 1444,
      "Ġwaited": 1445,
      "ries": 1446,
      "Ġbreak": 1447,
      "ix": 1448,
      "Ġbaby": 1449,
      "ĠAll": 1450,
      "Ġhide": 1451,
      "ever": 1452,
      "Ġjob": 1453,
      "ere": 1454,
      "Ġlistened": 1455,
      "Ġvisit": 1456,
      "anc": 1457,
      "Ġwants": 1458,
      "Ġdanger": 1459,
      "Ġtowards": 1460,
      "gg": 1461,
      "Ġfall": 1462,
      "elc": 1463,
      "ĠSoon": 1464,
      "ze": 1465,
      "ucky": 1466,
      "apped": 1467,
      "oom": 1468,
      "Ġmakes": 1469,
      "Ġwon": 1470,
      "Ġpi": 1471,
      "Ġsilly": 1472,
      "Ġfield": 1473,
      "igg": 1474,
      "leph": 1475,
      "ott": 1476,
      "ĠMama": 1477,
      "Ġcookies": 1478,
      "lf": 1479,
      "Ġside": 1480,
      "man": 1481,
      "rew": 1482,
      "Ġslowly": 1483,
      "Ġpromised": 1484,
      "Ġmusic": 1485,
      "Ġliving": 1486,
      "Ġshared": 1487,
      "avy": 1488,
      "Ġlake": 1489,
      "Ġbigger": 1490,
      "Ġbelie": 1491,
      "row": 1492,
      "ually": 1493,
      "Ġpol": 1494,
      "orm": 1495,
      "sw": 1496,
      "ence": 1497,
      "Ġmost": 1498,
      "Maybe": 1499,
      "ire": 1500,
      "Ġansw": 1501,
      "Ġfaster": 1502,
      "ĠJimmy": 1503,
      "ĠJust": 1504,
      "?âĢĿ": 1505,
      "Ġju": 1506,
      "thy": 1507,
      "Ġpulled": 1508,
      "Ġstepped": 1509,
      "Ġsmiles": 1510,
      "me": 1511,
      "ope": 1512,
      "ssed": 1513,
      "Ġmagical": 1514,
      "ĠTw": 1515,
      "Ġneigh": 1516,
      "Ġjoin": 1517,
      "Ġdisapp": 1518,
      "Ġneighb": 1519,
      "Hi": 1520,
      "ang": 1521,
      "Ġem": 1522,
      "Ġparty": 1523,
      "ĠFluffy": 1524,
      "ained": 1525,
      "Ġfarmer": 1526,
      "ames": 1527,
      "ugg": 1528,
      "Ġmust": 1529,
      "ister": 1530,
      "Ġtrain": 1531,
      "Ġbar": 1532,
      "ol": 1533,
      "Ġteddy": 1534,
      "Ġsit": 1535,
      "But": 1536,
      "Ġplan": 1537,
      "Ġmix": 1538,
      "Ġcrying": 1539,
      "Why": 1540,
      "Ġleave": 1541,
      "eared": 1542,
      "fort": 1543,
      "ipped": 1544,
      "ming": 1545,
      "Ġbott": 1546,
      "Ġdance": 1547,
      "Ġworried": 1548,
      "ateful": 1549,
      "Ġdragon": 1550,
      "Ġtreasure": 1551,
      "set": 1552,
      "Ġhelping": 1553,
      "aw": 1554,
      "Ġblack": 1555,
      "Mommy": 1556,
      "ipp": 1557,
      "Ġmoney": 1558,
      "Ġgrateful": 1559,
      "Ġcup": 1560,
      "bble": 1561,
      "rot": 1562,
      "Ġbee": 1563,
      "Ġdolls": 1564,
      "zz": 1565,
      "ĠMary": 1566,
      "Ġbike": 1567,
      "Ġwear": 1568,
      "ĠDaddy": 1569,
      "Ġacross": 1570,
      "The": 1571,
      "Ġatt": 1572,
      "Ġowl": 1573,
      "Ġsecret": 1574,
      "ĠTweet": 1575,
      "Okay": 1576,
      "Ġwelc": 1577,
      "Ġheavy": 1578,
      "ises": 1579,
      "Ġplant": 1580,
      "ĠMr": 1581,
      "Ġblank": 1582,
      "Ġmonster": 1583,
      "Ġve": 1584,
      "Ġcream": 1585,
      "bby": 1586,
      "Ġdangerous": 1587,
      "eces": 1588,
      "Ġasks": 1589,
      "Ġpro": 1590,
      "Ġpieces": 1591,
      "ĠMaybe": 1592,
      "ĠEmma": 1593,
      "Ġblanket": 1594,
      "less": 1595,
      "unch": 1596,
      "Ġreach": 1597,
      "Ġpot": 1598,
      "outh": 1599,
      "Ġland": 1600,
      "Ġgift": 1601,
      "Ġstuck": 1602,
      "Ġje": 1603,
      "Ġcandy": 1604,
      "ased": 1605,
      "ment": 1606,
      "Ġmouth": 1607,
      "Ġshap": 1608,
      "umb": 1609,
      "Ġacc": 1610,
      "Ġtreat": 1611,
      "Ġsister": 1612,
      "lephant": 1613,
      "Ġbelieve": 1614,
      "Ġhig": 1615,
      "Ġlon": 1616,
      "ĠMum": 1617,
      "Ġeverywhere": 1618,
      "Ġcolorful": 1619,
      "Ġdoctor": 1620,
      "iet": 1621,
      "Ġelephant": 1622,
      "ĠAl": 1623,
      "iting": 1624,
      "Ġstu": 1625,
      "ventually": 1626,
      "Ġsuch": 1627,
      "ident": 1628,
      "Ġbath": 1629,
      "Ġpocket": 1630,
      "Ġclosed": 1631,
      "Ġlonely": 1632,
      "Ġwithout": 1633,
      "Sure": 1634,
      "Ġsnack": 1635,
      "Ġtown": 1636,
      "Ġwords": 1637,
      "de": 1638,
      "Ġrace": 1639,
      "Ġeating": 1640,
      "ored": 1641,
      "Ġbroke": 1642,
      "br": 1643,
      "Ġheart": 1644,
      "Ġriver": 1645,
      "chool": 1646,
      "Ġkite": 1647,
      "Ġlonger": 1648,
      "Ġcour": 1649,
      "althy": 1650,
      "ract": 1651,
      "Ġclapped": 1652,
      "Ġcray": 1653,
      "Ġgentle": 1654,
      "Ġstand": 1655,
      "Ġyoung": 1656,
      "Ġexploring": 1657,
      "Ġowner": 1658,
      "Ġquiet": 1659,
      "Ġmonkey": 1660,
      "Ġhigher": 1661,
      "ose": 1662,
      "Ġph": 1663,
      "Ġnap": 1664,
      "Ġthinks": 1665,
      "Ġsuddenly": 1666,
      "Ġapple": 1667,
      "ĠInside": 1668,
      "Ġdirty": 1669,
      "Ġbite": 1670,
      "Ġsame": 1671,
      "Ġorange": 1672,
      "Ġbowl": 1673,
      "ek": 1674,
      "Ġsign": 1675,
      "Ġbuck": 1676,
      "Ġpers": 1677,
      "Ġschool": 1678,
      "Ġtwins": 1679,
      "uit": 1680,
      "Ġscream": 1681,
      "Ġcourse": 1682,
      "ney": 1683,
      "Ġsmart": 1684,
      "Ġcave": 1685,
      "Ġbring": 1686,
      "Ġteac": 1687,
      "ier": 1688,
      "Ġmin": 1689,
      "Ġprincess": 1690,
      "Ġseemed": 1691,
      "ĠWh": 1692,
      "Ġpie": 1693,
      "Ġhappen": 1694,
      "Ġsmo": 1695,
      "Ġfairy": 1696,
      "Ġtoday": 1697,
      "ĠGrandma": 1698,
      "Ġswam": 1699,
      "Ġcheered": 1700,
      "Ġshop": 1701,
      "Ġcarrot": 1702,
      "Ġtower": 1703,
      "Ġdrove": 1704,
      "Ġpig": 1705,
      "Ġthrew": 1706,
      "fused": 1707,
      "Ġalong": 1708,
      "Ġfree": 1709,
      "Ġdes": 1710,
      "Ġwouldn": 1711,
      "Ġshoes": 1712,
      "Ġtiny": 1713,
      "Ġcoll": 1714,
      "oun": 1715,
      "itty": 1716,
      "Ġaccident": 1717,
      "Ġwin": 1718,
      "ĠLater": 1719,
      "Ġpushed": 1720,
      "Ġhoped": 1721,
      "ible": 1722,
      "sy": 1723,
      "Ġupset": 1724,
      "Ġdropped": 1725,
      "Ġwelcome": 1726,
      "Do": 1727,
      "Ġpack": 1728,
      "Ġthough": 1729,
      "Ġjour": 1730,
      "Ġbrown": 1731,
      "Ġsea": 1732,
      "Ġadventures": 1733,
      "Ġplac": 1734,
      "Ġfruit": 1735,
      "Ġob": 1736,
      "Ġrelie": 1737,
      "Ġinst": 1738,
      "Ġpower": 1739,
      "cked": 1740,
      "vel": 1741,
      "Ġexplained": 1742,
      "Ġpres": 1743,
      "asket": 1744,
      "Ġteacher": 1745,
      "Ġes": 1746,
      "Ġbasket": 1747,
      "Ġdry": 1748,
      "Ġcaught": 1749,
      "Ġcarry": 1750,
      "bow": 1751,
      "Ġexp": 1752,
      "Ġtaking": 1753,
      "Ġnearby": 1754,
      "cle": 1755,
      "ead": 1756,
      "Ġruns": 1757,
      "ions": 1758,
      "OK": 1759,
      "ward": 1760,
      "Ġspr": 1761,
      "Ġcolour": 1762,
      "yard": 1763,
      "ung": 1764,
      "Ġswings": 1765,
      "Ġrainbow": 1766,
      "ts": 1767,
      "Ġ3": 1768,
      "Ġwoke": 1769,
      "Ġgames": 1770,
      "Ġstre": 1771,
      "Ġbackyard": 1772,
      "Ġlaughing": 1773,
      "Ġhor": 1774,
      "Ġforget": 1775,
      "Ġwell": 1776,
      "ail": 1777,
      "Ġsang": 1778,
      "Ġnaught": 1779,
      "vered": 1780,
      "Ġsunny": 1781,
      "Ġcreature": 1782,
      "ale": 1783,
      "Ġwish": 1784,
      "Ġwise": 1785,
      "Ġdist": 1786,
      "Ġpast": 1787,
      "Ġmoved": 1788,
      "Ġbucket": 1789,
      "Ġwings": 1790,
      "Ġlunch": 1791,
      "Ġyard": 1792,
      "Ġshook": 1793,
      "Ġpresent": 1794,
      "ocked": 1795,
      "Ġlate": 1796,
      "Ġcou": 1797,
      "Ġnaughty": 1798,
      "Ġmine": 1799,
      "orrow": 1800,
      "pping": 1801,
      "Ġtrou": 1802,
      "Ġnoises": 1803,
      "Ġthrow": 1804,
      "Ġstars": 1805,
      "ĠSammy": 1806,
      "ord": 1807,
      "Ġnothing": 1808,
      "Ġbelong": 1809,
      "itting": 1810,
      "Ġrocks": 1811,
      "pe": 1812,
      "Ġsoup": 1813,
      "issed": 1814,
      "Ġinv": 1815,
      "Ġrelieved": 1816,
      "Ġmark": 1817,
      "Ġwhist": 1818,
      "Ġspoon": 1819,
      "Ġleg": 1820,
      "ĠEmily": 1821,
      "Ġneighbor": 1822,
      "Ġboun": 1823,
      "Ġhar": 1824,
      "Ġlife": 1825,
      "Ġsinging": 1826,
      "Ġswimming": 1827,
      "aur": 1828,
      "Ġce": 1829,
      "adow": 1830,
      "Ġbutt": 1831,
      "Ġtouched": 1832,
      "ĠJenny": 1833,
      "gged": 1834,
      "Ġbush": 1835,
      "Ġsick": 1836,
      "Ġtom": 1837,
      "Ġhit": 1838,
      "ĠTheir": 1839,
      "llo": 1840,
      "Ġpatient": 1841,
      "ped": 1842,
      "ining": 1843,
      "Ġben": 1844,
      "ĠMummy": 1845,
      "Ġfeels": 1846,
      "Ġlift": 1847,
      "Ġvill": 1848,
      "Ġfence": 1849,
      "idge": 1850,
      "sting": 1851,
      "Ġjar": 1852,
      "Ġexciting": 1853,
      "ountain": 1854,
      "Ġbusy": 1855,
      "Ġbreat": 1856,
      "Ġgigg": 1857,
      "oose": 1858,
      "Ġdays": 1859,
      "Ġintere": 1860,
      "Ġpeace": 1861,
      "Ġdriver": 1862,
      "Lily": 1863,
      "Ġeas": 1864,
      "alm": 1865,
      "Ġsmiling": 1866,
      "Ġhugs": 1867,
      "Ġchair": 1868,
      "Ġwondered": 1869,
      "aughter": 1870,
      "ness": 1871,
      "Ġresp": 1872,
      "ĠCh": 1873,
      "ost": 1874,
      "Ġaf": 1875,
      "shine": 1876,
      "Ġdrink": 1877,
      "Ġmiss": 1878,
      "anch": 1879,
      "Ġneck": 1880,
      "Ġbranch": 1881,
      "thday": 1882,
      "Ġpath": 1883,
      "to": 1884,
      "ize": 1885,
      "Ġdisco": 1886,
      "Ġcute": 1887,
      "Ġholding": 1888,
      "een": 1889,
      "Ġmyster": 1890,
      "Ġsunshine": 1891,
      "Ġshapes": 1892,
      "Ġbought": 1893,
      "Ġinc": 1894,
      "Ġpudd": 1895,
      "Ġadm": 1896,
      "ĠWith": 1897,
      "Ġcozy": 1898,
      "Ġdanced": 1899,
      "Ġjuice": 1900,
      "ndp": 1901,
      "Ġeag": 1902,
      "Ġkey": 1903,
      "Ġwatching": 1904,
      "Ġarms": 1905,
      "Of": 1906,
      "Ġletter": 1907,
      "Ġret": 1908,
      "Ġwhe": 1909,
      "Ġnose": 1910,
      "Ġmail": 1911,
      "Ġpointed": 1912,
      "ĠTogether": 1913,
      "Ġear": 1914,
      "itten": 1915,
      "Ġturns": 1916,
      "Ġsur": 1917,
      "Ġsitting": 1918,
      "Ġcir": 1919,
      "ert": 1920,
      "Ġpass": 1921,
      "Ġbirthday": 1922,
      "board": 1923,
      "Hey": 1924,
      "ove": 1925,
      "Ġsack": 1926,
      "raid": 1927,
      "Ġretur": 1928,
      "Ġhello": 1929,
      "Ġnest": 1930,
      "Ġcomes": 1931,
      "Ġcraw": 1932,
      "Ġjourney": 1933,
      "Ġdelight": 1934,
      "Ġaccidentally": 1935,
      "Ġafraid": 1936,
      "Come": 1937,
      "Ġpract": 1938,
      "Ġthin": 1939,
      "ĠCome": 1940,
      "Ġwra": 1941,
      "read": 1942,
      "Ġfit": 1943,
      "amed": 1944,
      "Ġhuge": 1945,
      "Ġcho": 1946,
      "Ġdaughter": 1947,
      "irt": 1948,
      "ĠThank": 1949,
      "Ġtasted": 1950,
      "ball": 1951,
      "og": 1952,
      "Ġsounds": 1953,
      "la": 1954,
      "Ġbur": 1955,
      "Ġcor": 1956,
      "Ġinteresting": 1957,
      "Ġtun": 1958,
      "let": 1959,
      "Ġshr": 1960,
      "Ġact": 1961,
      "ont": 1962,
      "Ġround": 1963,
      "ittens": 1964,
      "blem": 1965,
      "Ġpiece": 1966,
      "fish": 1967,
      "Ġent": 1968,
      "Ġpurp": 1969,
      "Ġonto": 1970,
      "Ġanyone": 1971,
      "Ġorgan": 1972,
      "Ġfront": 1973,
      "Ġproblem": 1974,
      "Ġtear": 1975,
      "Ġmist": 1976,
      "Ġstories": 1977,
      "Ġclouds": 1978,
      "Ġbottle": 1979,
      "Ġinstead": 1980,
      "Ġkick": 1981,
      "Ġres": 1982,
      "ĠJake": 1983,
      "Ġlovely": 1984,
      "Ġsearched": 1985,
      "Ġrob": 1986,
      "Ġhorse": 1987,
      "ndpa": 1988,
      "Ġmad": 1989,
      "ĠBe": 1990,
      "Ġcrayons": 1991,
      "Ġphone": 1992,
      "Ġcoin": 1993,
      "epend": 1994,
      "ĠAlice": 1995,
      "sie": 1996,
      "Ġsuc": 1997,
      "Ġband": 1998,
      "Ġhoney": 1999,
      "Ġlucky": 2000,
      "Ġwhich": 2001,
      "Ġimag": 2002,
      "Ġtasty": 2003,
      "Ġbench": 2004,
      "Ġrobot": 2005,
      "Ġspo": 2006,
      "Ġquest": 2007,
      "Ġcomfort": 2008,
      "ĠJohnny": 2009,
      "Ġforever": 2010,
      "Ġcard": 2011,
      "Ġplane": 2012,
      "Ġwrite": 2013,
      "Ġsmelled": 2014,
      "Ġcollect": 2015,
      "ten": 2016,
      "ity": 2017,
      "Ġking": 2018,
      "Ġappeared": 2019,
      "Ġpurple": 2020,
      "ces": 2021,
      "Ġ'": 2022,
      "Ġbal": 2023,
      "ĠPeter": 2024,
      "Ġstreet": 2025,
      "Ġvillage": 2026,
      "ĠBu": 2027,
      "Ġash": 2028,
      "Ġgrab": 2029,
      "Ġfarm": 2030,
      "col": 2031,
      "Ġperson": 2032,
      "Ġlad": 2033,
      "Ġspid": 2034,
      "Ġspotted": 2035,
      "Ġsnowman": 2036,
      "Ġsearch": 2037,
      "Ġminut": 2038,
      "itch": 2039,
      "Ġwhole": 2040,
      "arp": 2041,
      "arge": 2042,
      "Ġgather": 2043,
      "Ġshining": 2044,
      "Ġteach": 2045,
      "Ġrolled": 2046,
      "Ġap": 2047,
      "Ġpool": 2048,
      "Ġwaiting": 2049,
      "Ġsandw": 2050,
      "Ġemb": 2051,
      "Good": 2052,
      "Ġfing": 2053,
      "Ġspin": 2054,
      "Ġbuilding": 2055,
      "Ġwild": 2056,
      "Ġegg": 2057,
      "Ġeventually": 2058,
      "Ġasleep": 2059,
      "Ġmeet": 2060,
      "Ġprot": 2061,
      "Ġhope": 2062,
      "ĠKitty": 2063,
      "Ġsaf": 2064,
      "ird": 2065,
      "Ġstar": 2066,
      "Ġspicy": 2067,
      "Ġtakes": 2068,
      "Ġstorm": 2069,
      "ced": 2070,
      "obby": 2071,
      "ery": 2072,
      "Ġmach": 2073,
      "Ġwearing": 2074,
      "Ġsplas": 2075,
      "nic": 2076,
      "Ġcow": 2077,
      "arra": 2078,
      "cean": 2079,
      "els": 2080,
      "Ġpicnic": 2081,
      "Ġladder": 2082,
      "Ġembarra": 2083,
      "unt": 2084,
      "Ġocean": 2085,
      "Ġspent": 2086,
      "Ġhelpful": 2087,
      "Ġant": 2088,
      "Ġhealthy": 2089,
      "Ġsharp": 2090,
      "Ġfoot": 2091,
      "Ġanswer": 2092,
      "Ġscreamed": 2093,
      "Ġplaces": 2094,
      "Ġprotect": 2095,
      "lebr": 2096,
      "Ġlem": 2097,
      "Ġfeather": 2098,
      "Ġlay": 2099,
      "Ġnut": 2100,
      "ometimes": 2101,
      "Ġclever": 2102,
      "Ġcelebr": 2103,
      "My": 2104,
      "Ġsol": 2105,
      "Ġrec": 2106,
      "oph": 2107,
      "ours": 2108,
      "Ġlarge": 2109,
      "Ġshy": 2110,
      "Ġfold": 2111,
      "ular": 2112,
      "Ġpile": 2113,
      "ĠAnn": 2114,
      "Ġremind": 2115,
      "Ġzoom": 2116,
      "Ġblew": 2117,
      "Ġoven": 2118,
      "izz": 2119,
      "Ġconfused": 2120,
      "Ġrocket": 2121,
      "Ġtrip": 2122,
      "inted": 2123,
      "Ġlater": 2124,
      "ors": 2125,
      "Ġtalked": 2126,
      "Ġwide": 2127,
      "Ġpush": 2128,
      "erly": 2129,
      "isa": 2130,
      "Ġseek": 2131,
      "Ġapples": 2132,
      "Ġtalking": 2133,
      "Ġpuddle": 2134,
      "ese": 2135,
      "Ġkitten": 2136,
      "Ġmatter": 2137,
      "Ġcorner": 2138,
      "Ġroad": 2139,
      "Ġval": 2140,
      "Ġcouch": 2141,
      "Ġtrouble": 2142,
      "den": 2143,
      "Ġser": 2144,
      "Ġwave": 2145,
      "Ġforward": 2146,
      "Ġkiss": 2147,
      "Ġfinish": 2148,
      "Ġfurry": 2149,
      "Ġdisappo": 2150,
      "Ġembarrassed": 2151,
      "ond": 2152,
      "Ġpill": 2153,
      "Ġcoat": 2154,
      "ĠSusie": 2155,
      "Ġbugs": 2156,
      "ĠWhile": 2157,
      "hin": 2158,
      "Ġmil": 2159,
      "ĠLisa": 2160,
      "Ġsmooth": 2161,
      "Ġrespect": 2162,
      "Ġcalm": 2163,
      "Ġmed": 2164,
      "Ġmind": 2165,
      "ĠHow": 2166,
      "Ġseat": 2167,
      "Ġwhenever": 2168,
      "Ġmud": 2169,
      "Ġdrive": 2170,
      "ĠPet": 2171,
      "Ġpowerful": 2172,
      "per": 2173,
      "Ġfeet": 2174,
      "Ġcheer": 2175,
      "Ġimpre": 2176,
      "Ġbread": 2177,
      "Ġgently": 2178,
      "Ġign": 2179,
      "lex": 2180,
      "Ġpuzz": 2181,
      "Ġtaste": 2182,
      "airs": 2183,
      "Ġspider": 2184,
      "old": 2185,
      "ĠSt": 2186,
      "ĠSome": 2187,
      "cks": 2188,
      "Ġstep": 2189,
      "Ġloves": 2190,
      "Ġcarried": 2191,
      "Ġbubble": 2192,
      "ancy": 2193,
      "ungle": 2194,
      "up": 2195,
      "Ġhon": 2196,
      "ĠTeddy": 2197,
      "ĠMittens": 2198,
      "Ġjungle": 2199,
      "Ġhidden": 2200,
      "Ġmysterious": 2201,
      "Ġdisappointed": 2202,
      "Ġsal": 2203,
      "Ġstring": 2204,
      "ult": 2205,
      "Ġbreath": 2206,
      "Ġgar": 2207,
      "ato": 2208,
      "getable": 2209,
      "Ġlast": 2210,
      "ax": 2211,
      "ground": 2212,
      "Ġgas": 2213,
      "Ġpretended": 2214,
      "Ġvegetable": 2215,
      "ĠPete": 2216,
      "Ġshirt": 2217,
      "Ġslid": 2218,
      "Ġgroup": 2219,
      "Ġgives": 2220,
      "Ġfixed": 2221,
      "Ġmilk": 2222,
      "ĠEven": 2223,
      "Ġpromise": 2224,
      "gly": 2225,
      "ĠSometimes": 2226,
      "Ġugly": 2227,
      "Ġstood": 2228,
      "Ġcookie": 2229,
      "Ġducks": 2230,
      "Ġhiding": 2231,
      "Ġtightly": 2232,
      "Ġdirt": 2233,
      "Ġsongs": 2234,
      "Ġbark": 2235,
      "Ġnet": 2236,
      "Ġstone": 2237,
      "Ġvase": 2238,
      "Ġchest": 2239,
      "Ġsleepy": 2240,
      "eterm": 2241,
      "osaur": 2242,
      "Ġwhistle": 2243,
      "Ġlemon": 2244,
      "eb": 2245,
      "ĠTV": 2246,
      "Ġdeterm": 2247,
      "Ġpar": 2248,
      "Ġstir": 2249,
      "Ġstra": 2250,
      "Ġspread": 2251,
      "ĠEverywhere": 2252,
      "Ġstanding": 2253,
      "cap": 2254,
      "Ġfancy": 2255,
      "era": 2256,
      "owed": 2257,
      "ĠLe": 2258,
      "ĠLittle": 2259,
      "ife": 2260,
      "Ġknee": 2261,
      "Ġcheese": 2262,
      "Ġmachine": 2263,
      "ĠBr": 2264,
      "Ġdecor": 2265,
      "Ġgrew": 2266,
      "Tom": 2267,
      "Ġcoo": 2268,
      "Ġrope": 2269,
      "pper": 2270,
      "Ġspe": 2271,
      "Ġlaw": 2272,
      "Ġforgive": 2273,
      "Ġsparkly": 2274,
      "Ġgarage": 2275,
      "Ġple": 2276,
      "Ġshell": 2277,
      "Ġmeadow": 2278,
      "Ġflag": 2279,
      "dle": 2280,
      "Ġwash": 2281,
      "Ġmot": 2282,
      "Ġstret": 2283,
      "ĠBobby": 2284,
      "Ġmeant": 2285,
      "Ġfaces": 2286,
      "Ġblow": 2287,
      "Ġbecome": 2288,
      "Ġyelled": 2289,
      "ĠTweety": 2290,
      "ighed": 2291,
      "?\".": 2292,
      "vous": 2293,
      "Ġsel": 2294,
      "cept": 2295,
      "Ġreg": 2296,
      "Ġmoon": 2297,
      "Ġwip": 2298,
      "Ġber": 2299,
      "Ġpop": 2300,
      "Ġsave": 2301,
      "umber": 2302,
      "Ġtrust": 2303,
      "Ġrude": 2304,
      "Ġdancing": 2305,
      "Ġemp": 2306,
      "Where": 2307,
      "cer": 2308,
      "Ġtid": 2309,
      "Ġtest": 2310,
      "Ġhours": 2311,
      "Ġdinosaur": 2312,
      "Ġmatch": 2313,
      "Ġsuccess": 2314,
      "ual": 2315,
      "Ġban": 2316,
      "Ġfig": 2317,
      "Ġmountain": 2318,
      "ĠMar": 2319,
      "als": 2320,
      "Ġpeaceful": 2321,
      "Ġempty": 2322,
      "Ġsour": 2323,
      "Ġknocked": 2324,
      "Ġsticks": 2325,
      "aking": 2326,
      "light": 2327,
      "Ġpour": 2328,
      "Ġgen": 2329,
      "Ġfighting": 2330,
      "Ġtomorrow": 2331,
      "'d": 2332,
      "ying": 2333,
      "ĠZ": 2334,
      "Ġlive": 2335,
      "izzy": 2336,
      "Ġsnake": 2337,
      "Ġsupp": 2338,
      "Ġplants": 2339,
      "Ġashamed": 2340,
      "Ġner": 2341,
      "Ġcage": 2342,
      "Ġflut": 2343,
      "Ġqueen": 2344,
      "lower": 2345,
      "Ġthese": 2346,
      "Ġjumping": 2347,
      "Ġselfish": 2348,
      "Ġteet": 2349,
      "Ġwore": 2350,
      "Ġpaw": 2351,
      "itter": 2352,
      "Ġroar": 2353,
      "ĠEll": 2354,
      "Ġchased": 2355,
      "Ġanswered": 2356,
      "Ġcirc": 2357,
      "Ġmotor": 2358,
      "Ġnervous": 2359,
      "Ġteeth": 2360,
      "St": 2361,
      "Ġhel": 2362,
      "Ġhears": 2363,
      "Ġdi": 2364,
      "oman": 2365,
      "Ġchick": 2366,
      "Ġgiant": 2367,
      "Ġpolite": 2368,
      "Ġbarked": 2369,
      "Please": 2370,
      "Ġwoman": 2371,
      "arn": 2372,
      "Ġbell": 2373,
      "Ġmummy": 2374,
      "Ġmaybe": 2375,
      "Ġgun": 2376,
      "Ġyarn": 2377,
      "Ġhopping": 2378,
      "Ġknowing": 2379,
      "Ġsplash": 2380,
      "Ġjew": 2381,
      "Ġbutton": 2382,
      "most": 2383,
      "ym": 2384,
      "Ġcart": 2385,
      "Ġpizz": 2386,
      "iddle": 2387,
      "Ġplayground": 2388,
      "ĠGo": 2389,
      "Ġzoo": 2390,
      "Ġeasy": 2391,
      "Ġminutes": 2392,
      "ital": 2393,
      "Ġpri": 2394,
      "Ġhang": 2395,
      "Ġsharing": 2396,
      "Ġhosp": 2397,
      "Ġlanded": 2398,
      "Ġmic": 2399,
      "ones": 2400,
      "Ġalmost": 2401,
      "Ġgray": 2402,
      "Ġsnacks": 2403,
      "Ġcarrots": 2404,
      "Ġhospital": 2405,
